[bedtimesurprise_shader]
subtitle="Bedtime Surprise de Sander Cohen"

[checkpoint_banner]
subtitle="Controle"

[hanging_banner_ascendancy]
subtitle="Supremacía"

[hanging_banner_commerce]
subtitle="Comercio"

[hanging_banner_creativity]
subtitle="Creatividad"

[hanging_banner_independance]
subtitle="Independencia"

[hanging_banner_individualism]
subtitle="Individualismo"

[hanging_banner_liberty]
subtitle="Libertade"

[happychappy_shader]
subtitle="Happy Chappy de Sander Cohen"

[picketsignascend_diffuse_shader]
subtitle="Vamos colocar fim, subamos!"

[picketsignproperty_diffuse_shader]
subtitle="Nós näo somos a sua propriedade!"

[picketsignrdoo_diffuse_shader]
subtitle="Nós näo säo de propriedade de Ryan."

[picketsignrrid_diffuse_shader]
subtitle="Rapture morreu."

[plasmid_sign_hand]
subtitle="Plasmídeos"

[plasmid_sign_metal]
subtitle="Plasmídeos"

[traveldenied_diffuse_shader]
subtitle="Atençäo! Estäo canceladas todas as viagens batisfera"

